Repository: RednotePL/NieGadalismyOGrach
Catalog: NieGadalismyOGrach/Properties/Resources.*.resx
Languages: pl_pl

source: Amaranth Pink
pl_pl: Amarantowy różowy

source: Baby Pink
pl_pl: Dziecięcy różowy

source: Baker-Miller Pink
pl_pl: Różowy Baker-Millera

source: Barbie Pink
pl_pl: Barbie'owo różowy

source: Black
pl_pl: Czarny

source: Blue
pl_pl: Niebieski

source: Bright Pink
pl_pl: Jaskrawy różowy

source: Brink Pink
pl_pl: Skrajny różowy

source: Brown
pl_pl: Brązowy

source: Cameo Pink
pl_pl: Kameo różowy

source: Carnation Pink
pl_pl: Różowa karnacja

source: Champagne Pink
pl_pl: Szampanowy różowy

source: Charm Pink
pl_pl: Uroczy różowy

source: Cherry Blossom Pink
pl_pl: Róż kwitnącej wiśni

source: Chilean Pink
pl_pl: Plątawa różowa

source: China Pink
pl_pl: Porcelanowy różowy

source: Click the button.
pl_pl: Kliknij na przycisk

# Congratz
source: Congratulations.
pl_pl: Gratulacje.

source: Coral Pink
pl_pl: Koralowy

source: Cotton Candy
pl_pl: Wata cukrowa

# Count_To_0
source: Click until value is 0
pl_pl: Klikaj w przycisk aż uzyskasz 0

source: Cyan
pl_pl: Neonowy niebieski (cyjan)

source: Deep Pink
pl_pl: Głęboki różowy

source: Fairy Tale
pl_pl: Wróżkowy różowy

source: Fandango Pink
pl_pl: Fandango

source: French Pink
pl_pl: Francuski różowy

source: Gold
pl_pl: Złoty

source: Gray
pl_pl: Szary

source: Green
pl_pl: Zielony

source: Hot Pink
pl_pl: Gorący różowy

source: Lavender Pink
pl_pl: Lawendowy różowy

source: Light Deep Pink
pl_pl: Jasny głęboki różowy

source: Light Hot Pink
pl_pl: Jasny gorący różowy

source: Light Pink
pl_pl: Jasny różowy

source: Lime
pl_pl: Neonowy zielony (limonkowy)

source: Mexican Pink
pl_pl: Meksykański różowy

source: Mimi Pink
pl_pl: Mimi różowy

source: Mountbatten Pink
pl_pl: Różowy Mountbattena

source: Navy
pl_pl: Ciemny niebieski (navy)

source: New York Pink
pl_pl: Nowojorski różowy

source: Orange
pl_pl: Pomarańczowy

source: Orchid Pink
pl_pl: Orchideowy

source: Pale Dogwood
pl_pl: Blady dereń

source: Pale Pink
pl_pl: Bladoróżowy

source: Paradise Pink
pl_pl: Rajski różowy

source: Pastel Pink
pl_pl: Pastelowy różowy

source: Persian Pink
pl_pl: Perski różowy

# PickColorTask
source: Pick a button in
pl_pl: Wciśnij przycisk, który ma kolor

source: Piggy Pink
pl_pl: Świński różowy

source: Pink
pl_pl: Różowy

source: Pink Lace
pl_pl: Różowa sznurówka

source: Pink Lavender
pl_pl: Różowa lawenda

source: Pink U
pl_pl: Pantone

source: Purple
pl_pl: Purpurowy

source: Queen Pink
pl_pl: Różowy królowej

source: Red
pl_pl: Czerwony

source: Rose Pink
pl_pl: Różany

source: Rose Pompadour
pl_pl: Różowy pompadour

source: Shocking Pink
pl_pl: Szokujący różowy

source: Silver Pink
pl_pl: Srebrny różowy

source: Solid Pink
pl_pl: Solidny różowy

source: Spanish Pink
pl_pl: Hiszpański różowy

# Stage_Cleared
source: WOW! U did it.
pl_pl: WOW! Udało ci się.

# Start_The_Game
source: Start this funy game.
pl_pl: Rozpocznij grę.

source: Steel Pink
pl_pl: Stalowy różowy

source: Super Pink
pl_pl: Super różowy

source: Tango Pink
pl_pl: Tango różowy

source: Tickle Me Pink
pl_pl: Połaskocz mnie różowy

source: Turquoise
pl_pl: Turkusowy

source: Ultra Pink
pl_pl: Ultra różowy

# U_Bad
source: Good luck next time.
pl_pl: Spróbuj ponownie.

source: White
pl_pl: Biały

source: Yellow
pl_pl: Żółty
